brew "autojump"
brew "bat"
brew "dfu-util"
brew "exa"
brew "fzf"
brew "gnupg"
brew "go"
brew "jq"
brew "openssl@1.1"
brew "postgresql"
brew "python"
brew "redis"
brew "rbenv"
brew "sqlite"
brew "tmux"
brew "vim"
