# frozen_string_literal: true

brew 'arduino-cli'
brew 'autojump'
brew 'bat'
brew 'deno'
brew 'dfu-util'
brew 'exa'
brew 'ffmpeg'
brew 'fzf'
brew 'gradle'
brew 'gnupg'
brew 'glib'
brew 'go'
brew 'iproute2mac'
brew 'jq'
brew 'kotlin'
brew 'ktlint'
brew 'openssl@1.1'
brew 'postgresql'
brew 'python3'
brew 'redis'
brew 'rbenv'
brew 'rustup'
brew 'sqlite'
brew 'tree'
brew 'tmux'
brew 'vim'
brew 'wget'
